{
  "create item helper - chart of account" : "Select a journal account for this item, so that all journals that occur at the time of purchase,sale and usage of goods will be automatically journalized into the selected account.",
  "create item helper - group" : "Item groups are useful for making it easier to grouping items in a report or when searching data.",
  "create item helper - stock dna" : "DNA stock is useful for making it easier to tracking the production code or item expiration date, check the options below if the item has a production code and expiration date. This option is permanent and cannot be changed.",
  "create item helper - opening stock" : "Please add the quantity and purchase price for this item, if you already have stock before. So that the amount of stock will be updated in the system and balance sheet.",
  "create item helper - unit" : "The character of unit is the conversion of the number of items with the same SKU code, for example: The company buys 1 box with 12 pcs inside the box, then you can add the unit box with name (ex:Lusin) and add the number converter  12. The conversion system is useful when the company inputs purchase / sale transactions for 1 box goods then automatically your stock will increase / decrease by 12 pcs. The default unit for the item is always the smallest unit.",
  "create customer helper - credit limit" : "To inform maximum credit limit for each customer so that when making a sale user can know the maximum credit amount must be given.",
  "create customer helper - group" : "Groups in the master customer are useful to facilitate the search and grouping of companies in certain groups is desired by the company. Example: can be grouped by City, Type of Business, and others.",
  "create customer helper - pricing group" : "Pricing group in the customer master is useful for companies in providing selling prices in accordance with a predetermined group. Example: can be grouped based on the number of sales such as Wholesaler, Distributor, Retail and others.",
  "create supplier helper - group" : "Groups in the master supplier are useful to facilitate the search and grouping of companies in certain groups is desired by the company. Example: can be grouped by City, Type of Business, and others.",
  "set warehouse helper" : "Right of access for each user to be able to receive / buy item from the warehouse. This feature is required to make a purchase / sale / all features related to receiving or buying item from the warehouse.",
  "branch - set as default" : "Check the branch as default, so all user input can be related to this branch."
}